tap "colindean/fonts-nonfree"
tap "epk/epk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "koekeishiya/formulae"
brew "ack"
brew "libpng"
brew "autoconf"
brew "automake"
brew "asdf"
brew "python@3.10"
brew "autojump"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "bison"
brew "btop"
brew "cabal-install"
brew "freetype"
brew "gettext"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "tcl-tk"
brew "cmake"
brew "openldap"
brew "curl"
brew "freetds"
brew "libpq"
brew "libzip"
brew "composer"
brew "ctags"
brew "direnv"
brew "docker", link: false
brew "elm"
brew "eslint"
brew "exa"
brew "fish"
brew "fzf"
brew "geckodriver"
brew "little-cms2"
brew "jpeg", link: true
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "harfbuzz"
brew "pango"
brew "gnuplot"
brew "go"
brew "graphviz"
brew "gtop"
brew "haskell-language-server"
brew "haskell-stack"
brew "httpd"
brew "hugo"
brew "hyperkit"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jpegoptim"
brew "languagetool"
brew "lazygit"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "luarocks"
brew "luv"
brew "markdownlint-cli"
brew "mermaid-cli"
brew "minikube"
brew "mosh"
brew "mtr"
brew "mysql"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "node@16"
brew "openapi-generator"
brew "ormolu"
brew "p7zip"
brew "peco"
brew "php-code-sniffer"
brew "php@7.4"
brew "phpmd"
brew "phpstan"
brew "postgresql@14"
brew "python@3.8"
brew "qcachegrind"
brew "qt"
brew "re2c"
brew "ripgrep"
brew "rmlint"
brew "ruby"
brew "rustup-init"
brew "selenium-server"
brew "serverless"
brew "shellcheck"
brew "sonar-scanner"
brew "starship"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "urlview"
brew "vifm"
brew "wget"
brew "write-good"
brew "wxwidgets"
brew "yarn"
brew "zsh"
brew "instantclienttap/instantclient/instantclient-sdk"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "alacritty"
cask "alfred"
cask "altair-graphql-client"
cask "amethyst"
cask "arq"
cask "camunda-modeler"
cask "chromedriver"
cask "cisco-jabber"
cask "dash"
cask "devonagent"
cask "devonthink-pro-office"
cask "docker"
cask "dotnet-sdk"
cask "element"
cask "firefox"
cask "fluor"
cask "font-microsoft-office"
cask "font-sf-mono-nerd-font"
cask "google-chrome"
cask "hands-off"
cask "hazel"
cask "iterm2"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "keyboard-maestro"
cask "macpar-deluxe"
cask "mactex"
cask "mono-mdk"
cask "nextcloud"
cask "ngrok"
cask "omnifocus"
cask "omnigraffle"
cask "path-finder"
cask "postman"
cask "provisionql"
cask "prusaslicer"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookapk"
cask "quicklookase"
cask "reaper"
cask "send-to-kindle"
cask "skitch"
cask "sourcetree"
cask "spacelauncher"
cask "spotify"
cask "suspicious-package"
cask "textmate"
cask "toggl"
cask "tower"
cask "ubiquiti-unifi-controller"
cask "vassal"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
cask "zoom"
